{
  "Year": 2024,
  "BandPicture": "2024/Band.jpg",
  "BandTitle": "Qui est l’Harmonie Shostakovich ?",
  "BandPresentation": "Créé en 1999, c’est un orchestre d’harmonie fort d’une cinquantaine de musiciens issus de tout l’arc jurassien, en majeure partie amateurs, mais tous motivés et compétents. Jouer à l’Harmonie Shostakovich leur offre l’opportunité de pratiquer leur art à un niveau plus élevé que dans leurs sociétés respectives étant donné que c’est le seul ensemble d’harmonie de la région à pouvoir jouer des pièces de catégorie d’excellence. Le but avoué étant de prendre du plaisir, de se surpasser et de découvrir d’autres méthodes de travail que celles à laquelle ils sont habitués. Cette émulation permet aux meilleurs musiciens de la région de relever un défi stimulant et périodique, tout en conservant leur pupitre dans leurs fanfares respectives. Chacun peut ensuite faire profiter son ensemble d’origine des riches expériences vécues au sein de cette formation. Au fil des sessions, des projets innovants ou inédits ont été présentés au fidèle public.\n\nL’ensemble est organisé sur le principe d’une courte session annuelle dirigée par un chef invité différent pour chaque projet : trois week-ends de répétitions finalisés par un dernier week-end de concerts.\n\nLa grande variété dans l’instrumentation de l’orchestre d’harmonie offre une énorme palette de couleurs musicales. Il comporte des instruments à vents (bois et cuivres) ainsi que des percussions auxquels viennent selon les besoins s’ajouter quelques instruments plus spécifiques (contrebasse à corde, harpe, piano). Les couleurs musicales créées par cette formation complète sont complexes, plaisantes et surtout uniques dans la région. De surcroit, les compositions originales d’œuvres pour ce type de formation ne cessent de s’accroître et sont d’une diversité et d’une richesse extraordinaire. Soucieuse de présenter d’année en année des prestations de qualité, l’Harmonie Shostakovich se fait un point d’honneur de mettre sur pied des concerts inédits dans la région, pour la région et avec des musiciens de la région.\n\nNous sommes toujours à la recherche de musiciens motivés et de bon niveau susceptibles d’agrandir ses rangs. N’hésitez donc pas à nous laisser un petit mot à cet effet grâce à l’onglet « contact ».\n\nNous nous réjouissons d’ores et déjà de vous voir nombreux à nos prochains concerts, toujours en fin de mois de janvier ou début février.\n\n",
  "CommitteePicture": "2024/Committee.jpg",
  "CommitteeTitle": "Qui est le comité ?",
  "CommitteePresentation": "Le comité est actuellement composé de 7 personnes dont le rôle est de mener à bien les diverses tâches permettant de faire vibrer chaque année le cœur des nombreuses personnes qui viennent fidèlement ou pour la première fois jouer ou écouter… et reviennent ensuite.\n\nLe comité volontaire et débonnaire se retrouve et se concerte pour mettre sur pied un projet de bout en bout. A partir de rien, une idée germe et la session se construit autour. C’est une belle expérience de vie. Il faut penser à tout, notamment au directeur invité, musiciens, salles de répétitions, salles de concerts, présentations, affiches, programmes, partitions, logistique générale, pub, invitations, … que du bonheur !\n\nLe comité serait ravi d'intégrer de nouvelles personnes afin de faire vivre l'harmonie au mieux, et invite toute personne intéressée à aider d'une manière ou d'une autre à prendre contact avec eux ou laisser un message sous l'onglet \"contact\".",
  "CommitteeMembers": [
    {
      "Function": "Présidence & Communication",
      "FirstName": "Romain",
      "LastName": "Cattin"
    },
    {
      "Function": "Vice-Présidence, Logistique & Réseaux Sociaux",
      "FirstName": "Benjamin",
      "LastName": "Odiet"
    },
    {
      "Function": "Sponsoring",
      "FirstName": "Marie",
      "LastName": "Guyot"
    },
    {
      "Function": "Caissière",
      "FirstName": "Léa",
      "LastName": "Girardin"
    },
    {
      "Function": "Secrétaire",
      "FirstName": "Nathalie",
      "LastName": "Schüttel"
    },
    {
      "Function": "Responsable Artistique",
      "FirstName": "Diego",
      "LastName": "Stornetta"
    },
    {
      "Function": "Responsable Partitions",
      "FirstName": "Maxime",
      "LastName": "Fauser"
    }
  ],
  "Sponsors": [
    {
      "Name": "Ville de Delémont",
      "Picture": "2024/ville_de_delemont.jpg",
      "Website": "https://www.delemont.ch/"
    }
  ]
}